/* NBUAssetsGroupView Editable label */
"NBUAssetsGroupView Editable label" = "編集可能";

/* NBUAssetsGroupView Number of images */
"NBUAssetsGroupView Number of images" = "%d 枚";

/* NBUAssetsGroupView Only one image */
"NBUAssetsGroupView Only one image" = "1 枚";

/* NBUAssetsGroupViewController LoadingLabel */
"NBUAssetsGroupViewController LoadingLabel" = "読み込み中...";

/* NBUAssetsGroupViewController NoImagesLabel */
"NBUAssetsGroupViewController NoImagesLabel" = "イメージがありません";

/* NBUAssetsLibraryViewController LoadingLabel */
"NBUAssetsLibraryViewController LoadingLabel" = "読み込み中...";

/* NBUAssetsLibraryViewController NoAlbumsLabel */
"NBUAssetsLibraryViewController NoAlbumsLabel" = "アルバムがありません";

/* NBUAssetsLibraryViewController Only one album */
"NBUAssetsLibraryViewController Only one album" = "1 アルバム";

/* NBUAssetsLibraryViewController Zero or more albums */
"NBUAssetsLibraryViewController Zero or more albums" = "%d アルバム";

/* NBUCameraViewController FlashLabel Auto */
"NBUCameraViewController FlashLabel Auto" = "自動";

/* NBUCameraViewController FlashLabel Off */
"NBUCameraViewController FlashLabel Off" = "切";

/* NBUCameraViewController FlashLabel On */
"NBUCameraViewController FlashLabel On" = "入";

/* NBUEditMultiImageViewController title image X of XX */
"NBUEditMultiImageViewController title image X of XX" = "%1$i / %2$i";

/* NBUFilterProvider Additive blend filter */
"NBUFilterProvider Additive blend filter" = "添加剤ブレンド";

/* NBUFilterProvider Alpha blend filter */
"NBUFilterProvider Alpha blend filter" = "アルファブレンド";

/* NBUFilterProvider Auto filter */
"NBUFilterProvider Auto filter" = "自動";

/* NBUFilterProvider Brightness filter */
"NBUFilterProvider Brightness filter" = "輝度";

/* NBUFilterProvider Contrast filter */
"NBUFilterProvider Contrast filter" = "コントラスト";

/* NBUFilterProvider Curve adjustement filter */
"NBUFilterProvider Curve adjustement filter" = "カーブ調整";

/* NBUFilterProvider Exposure filter */
"NBUFilterProvider Exposure filter" = "露出";

/* NBUFilterProvider filter */
"NBUFilterProvider filter" = "ガンマ";

/* NBUFilterProvider Filter group filter */
"NBUFilterProvider Filter group filter" = "グループ";

/* NBUFilterProvider Fisheye filter */
"NBUFilterProvider Fisheye filter" = "魚眼";

/* NBUFilterProvider Mask blur filter */
"NBUFilterProvider Mask blur filter" = "マスクぼかし";

/* NBUFilterProvider Monochrome filter */
"NBUFilterProvider Monochrome filter" = "モノクロ";

/* NBUFilterProvider Multiply blend filter */
"NBUFilterProvider Multiply blend filter" = "ブレンド掛け";

/* NBUFilterProvider None filter */
"NBUFilterProvider None filter" = "なし";

/* NBUFilterProvider Saturation filter */
"NBUFilterProvider Saturation filter" = "彩度";

/* NBUFilterProvider Sharpen filter */
"NBUFilterProvider Sharpen filter" = "シャープ";

/* NBUFilterProvider Source over filter */
"NBUFilterProvider Source over filter" = "以上ソース";

/* NBUGalleryViewController hide thumbnails button */
"NBUGalleryViewController hide thumbnails button" = "すべてを表示";

/* NBUGalleryViewController show thumbnails button */
"NBUGalleryViewController show thumbnails button" = "閉じる";

/* NBUGalleryViewController title image X of XX */
"NBUGalleryViewController title image X of XX" = "%1$i / %2$i";

/* NBUImagePickerController assetsGroupController.continueButton */
"NBUImagePickerController assetsGroupController.continueButton" = "次へ";

/* NBUImagePickerController assetsGroupController.customBackButtonTitle */
"NBUImagePickerController assetsGroupController.customBackButtonTitle" = "ライブラリ";

/* NBUImagePickerController CameraTitle */
"NBUImagePickerController CameraTitle" = "カメラ";

/* NBUImagePickerController Cancel prompt actionSheet */
"NBUImagePickerController Cancel prompt actionSheet" = "キャンセル";

/* NBUImagePickerController Choose image actionSheet */
"NBUImagePickerController Choose image actionSheet" = "写真を選択";

/* NBUImagePickerController confirmController title */
"NBUImagePickerController confirmController title" = "確認";

/* NBUImagePickerController editController rightBarButtonItem.title */
"NBUImagePickerController editController rightBarButtonItem.title" = "決定";

/* NBUImagePickerController editController title */
"NBUImagePickerController editController title" = "編集";

/* NBUImagePickerController editController.customBackButtonTitle */
"NBUImagePickerController editController.customBackButtonTitle" = "編集";

/* NBUImagePickerController libraryController.customBackButtonTitle */
"NBUImagePickerController libraryController.customBackButtonTitle" = "アルバム";

/* NBUImagePickerController LibraryLoadingTitle */
"NBUImagePickerController LibraryLoadingTitle" = "読み込み中...";

/* NBUImagePickerController Take picture actionSheet */
"NBUImagePickerController Take picture actionSheet" = "写真を撮る";

/* NBUPresetFilterView NoFiltersAvailable */
"NBUPresetFilterView NoFiltersAvailable" = "フィルターがありません";

